export function mainData() {
  const description = [
    {
      svg: 'shield',
      title: 'Только оригинальные товары',
      text: 'Гарантированная подлинность Nike и высокое качество кроссовок.',
    },
    {
      svg: 'stars',
      title: 'Профессиональный сервис',
      text: 'Команда экспертов, готовых помочь с выбором размера ответить на все вопросы.',
    },
    {
      svg: 'basket-like',
      title: 'Эксклюзивный выбор',
      text: 'Богатый ассортимент оригинальных моделей Nike, включая редкие выпуски.',
    },
  ]

  return { description }
}
